<section class="why pt2 pb2">
	<div class="container full">
		<div class="row condensed">
			<div class="col-md-6">
				<div class="image">
					<img src="design/images/photo.jpg" alt="">
				</div>
			</div>
			<div class="col-md-6">
				<div class="p4">
					<h3 class="mb2 mt4">Для чего нужна проверка недвижимости перед покупкой и почему необходимо обращаться за помощью именно к нам?</h3>
					<p class="h4">Наверное у каждого есть мечта – построить либо купить свой собственный уголок и построить в дальнейшем в нем счастливую жизнь. За последний год количество сделок с недвижимостью – существенно возросло, но количество дел, рассматриваемых в судах по этому направлению  - только увеличилось.</p>
					<p class="h4">Моя задача – проверить все возможные риски для моего клиента и предотвратить их и сделать все для того, чтобы мечта моего клиента – стала реальностью.</p>
				</div>
			</div>
		</div>
	</div>
</section>